{
  "website":{
    "title": "Clément Gaaultier",
    "cvButton": "Télécharger mon CV détaillé (anglais)",
    "cvLink": "/static/assets/pdf/CV_fr.pdf"
  },
  "nav":{
    "home": "Accueil",
    "about_me": "Informations",
    "skills": "Compétences",
    "projects": "Projets",
    "career": "CV",
    "blog": "Blog",
    "link": "Contact"
  },
  "about_me":{
    "about_me": "Informations",
    "des": "Bienvenue sur mon site web. L'intérêt que je porte pour le son, l'acoustique ou l'audition ont naturellement orienté mon parcours vers des études spécialisées en vibrations-acoustique-capteurs puis vers un doctorat spécialisé en traitement du signal audio. Je m'intéresse en particulier à la résolution de problèmes inverses en acoustique et traitement du signal audio. Pendant mon doctorat, j'ai pu proposer de nouvelles techniques de débruitage et désaturation grâce à des modèles parcimonieux. J'ai pu également expérimenter des méthodes de localisation binaurale de sources sonores basées sur des techniques d'apprentissage automatique. Par ailleurs, je suis très interessé par le fonctionnement du système auditif et des sujets tels que l'audition augmentée, la correction ou la protection auditive."
  },
  "skills":{
    "my_skills": "Mes Compétences"
  },
  "projects":{
    "my_projects": "Mes Projets",
    "intro": "Ci-dessous, vous trouverez quelques projets dans lesquels je suis impliqué ou auquels j'ai pu contribuer. Cliquez sur le nom pour visiter la page web associée.",
    "spare": "Spare (SParse Audio REstoration) propose un nouveau cadre unifié pour traiter des problèmes de reconstruction audio comme le débruitage et la désaturation.",
    "vast": "VAST (The Virtual Acoustic Space Traveler) apporte de nouveaux outils pour des applications comme la localisation de source sonores ou l'estimation d'absorption en utilisant des méthodes d'apprentissage virtuellement supervisé.",
    "jsm": "JSM (Journée Science et Musique) est une journée grand public de médiation scientifique sur les thèmes Science & Musique organisée chaque année par l'équipe PANAMA (Centre de recherche IRISA - Rennes) ",
    "aspade": "A-SPADE (Analysis SParse Audio DEclipper) développe une méthode de désaturation audio utilisant des \"a priori\" parcimomieux à l'analyse.",
    "moderncv": "Un modèle latex de CV utilisant une évolution de la classe moderncv supportant la police d'icones Font Awesome 5."
  },
  "career":{
    "my_career": "Mon CV",
    "intro": "Vous trouverez ci-dessous une courte description de ma situation professionelle ainsi que mes diplômes.",
    "Orange": "Orange Labs",
    "Orange_des": "Depuis septembre 2019, je travaille comme chercheur post-doctorant au sein d'Orange Labs (la division R&D du groupe Orange) principalement sur des thématiques liées à l'audio distribué (annulation d'écho, communication inter-personnelle).",
    "Orange_date": "Poste actuel",
    "Orange_job": "Chercheur postdoctorant",
    "panamaRD": "Inria, équipe projet PANAMA",
    "panamaRD_des": "Entre février et août 2019, j'ai travaillé comme ingénieur de recherche pour Inria principalement sur le développement d'algorithmes de reconstruction sonore (désaturation multi-canale, réduction de plosives...).",
    "panamaRD_date": "Fév. 2019 - Août 2019",
    "panamaRD_job": "Ingénieur de recherche",
    "panama": "Docteur, Université de Rennes 1",
    "panama_des": "En janvier 2019 j'ai été diplômé d'un doctorat de l'Université de Rennes 1 spécialisé dans le traitement du signal pour l'audio et l'acoustique. J'ai éffectué mes travaux de recherche au laboratoire IRISA (au sein de l'équipe PANAMA une équipe commune à Inria et au CNRS). Mes thèmes de recherche étaient la résolution de problèmes inverses en acoustique et traitement du signal audio.",
    "panama_date": "Janv. 2019",
    "panama_job": "Doctorant",
    "southampton": "Hearing and Balance Centre, ISVR - Southampton University (Royaume-Uni)",
    "southampton_des": "Pendant ce séjour de recherche, j'ai pu étudier les phénomènes d’acclimatation au bruit environnant en présence de parole. Pour cela j'ai mené plusieurs expériences d’écoute conduites sur 33 sujets volontaires. D’une part afin de confirmer cet effet d’adaptation et d’autre part pour évaluer le temps nécessaire aux individus pour améliorer leur perception d’un discours en présence de bruit de fond.",
    "southampton_date": "Mar. 2015 - Sep. 2015",
    "southampton_job": "Stage de fin d'études",
    "ensim": "Titre d'ingénieur-diplômé Vibrations, Acoustique, Capteurs (ENSIM)",
    "ensim_des": "En novembre 2015, j'ai été diplômé de l'ENSIM spécialité Vibrations, Acoustique, Capteurs.",
    "ensim_date": "Nov. 2015",
    "ensim_job": "Élève ingénieur",
    "univ": "Master 2 recherche - Acoustique",
    "univ_des": "En novembre 2015, j'ai également été diplômé de l'Université du Maine, Master 2 recherche - Acoustique.",
    "univ_date": "Nov. 2015",
    "univ_job": "Étudiant de Master"
  },
  "publications":{
    "my_publications": "Mes Publications",
    "intro": "Vous trouverez ci-dessous une liste de mes publications scientifiques.",
    "preprint": "Rapports/en cours..."
  },
  "link":{
    "intro": "Pour m'écrire par voie postale, utilisez l'adresse ci-dessous ou cliquez sur l'enveloppe pour m'envoyer un courrier électronique.",
    "link": "Contact",
    "view": "vues",
    "thanks": "Propulsé par Jekyll avec le thème Jalpc.",
    "address": "Adresse :",
    "phone": "Téléphone :",
    "number": "06 29 50 90 72",
    "share": "Partagez mon site web :"
  }

}
